<?php
    return [
        'page_title' => 'สั่งซื้อสินค้า',
        'sub_title' => 'ข้อมูลรายละเอียดสินค้า',
        'shop' => 'ร้านค้า',
        'price' => 'ราคาขาย',
        'amount' => 'จำนวน',
        'name' => 'ชื่อผู้สั่งซื้อ/ร้านค้า',
        'order_date' => 'วันที่ซื้อ',
        'shipping_date' => 'วันที่จัดส่ง',
        'count_order_detail' => 'จำนวนรายละเอียดสินค้าทั้งหมด',
        'total' => 'จำนวนสินค้าเงินรวมทั้งสิ้น',
        'sub_total' => 'จำนวนสินค้าเงินรวมทั้งสิ้น(ไม่รวม VAT)',
        'vat' => 'ราคา VAT 7%',
        'discount' => 'ส่วนลด',
    ];
?>
